{
  "text": {
    " ": 0,
    "m": 100,
    "e": 61,
    "u": 172,
    " m": 18,
    "me": 105,
    "eu": 74,
    "u ": 173,
    " me": 19,
    "meu": 107,
    "eu ": 75,
    " meu": 20,
    "meu ": 108,
    "n": 112,
    "o": 127,
    " n": 23,
    "no": 116,
    "om": 132,
    "e ": 62,
    " no": 24,
    "nom": 117,
    "ome": 133,
    "me ": 106,
    " nom": 25,
    "nome": 118,
    "ome ": 134,
    "é": 180,
    " é": 32,
    "é ": 181,
    " é ": 33,
    "j": 89,
    "ã": 177,
    " j": 15,
    "jo": 90,
    "oã": 142,
    "ão": 178,
    "o ": 128,
    " jo": 16,
    "joã": 91,
    "oão": 143,
    "ão ": 179,
    " joã": 17,
    "joão": 92,
    "oão ": 144,
    "t": 165,
    "h": 80,
    " t": 29,
    "te": 169,
    "en": 65,
    "nh": 113,
    "ho": 81,
    " te": 30,
    "ten": 170,
    "enh": 66,
    "nho": 114,
    "ho ": 82,
    " ten": 31,
    "tenh": 171,
    "enho": 67,
    "nho ": 115,
    "_": 34,
    "b": 52,
    "r": 149,
    " _": 1,
    "__": 36,
    "_n": 40,
    "nu": 121,
    "um": 174,
    "mb": 102,
    "be": 53,
    "er": 68,
    "r_": 150,
    "_ ": 35,
    " __": 2,
    "__n": 38,
    "_nu": 41,
    "num": 122,
    "umb": 175,
    "mbe": 103,
    "ber": 54,
    "er_": 69,
    "r__": 151,
    "__ ": 37,
    " __n": 3,
    "__nu": 39,
    "_num": 42,
    "numb": 123,
    "umbe": 176,
    "mber": 104,
    "ber_": 55,
    "er__": 70,
    "r__ ": 152,
    "a": 43,
    "s": 158,
    " a": 4,
    "an": 47,
    "os": 140,
    "s ": 159,
    " an": 5,
    "ano": 48,
    "nos": 119,
    "os ": 141,
    " ano": 6,
    "anos": 49,
    "nos ": 120,
    "mo": 109,
    "or": 135,
    "ro": 156,
    " mo": 21,
    "mor": 110,
    "oro": 138,
    "ro ": 157,
    " mor": 22,
    "moro": 111,
    "oro ": 139,
    " e": 7,
    "em": 63,
    "m ": 101,
    " em": 8,
    "em ": 64,
    " em ": 9,
    "f": 76,
    "l": 93,
    "i": 83,
    "ó": 182,
    "p": 145,
    " f": 12,
    "fl": 77,
    "lo": 97,
    "ri": 153,
    "ia": 84,
    "nó": 124,
    "óp": 183,
    "po": 146,
    "ol": 129,
    "li": 94,
    "is": 87,
    " fl": 13,
    "flo": 78,
    "lor": 98,
    "ori": 136,
    "ria": 154,
    "ian": 85,
    "anó": 50,
    "nóp": 125,
    "ópo": 184,
    "pol": 147,
    "oli": 130,
    "lis": 95,
    "is ": 88,
    " flo": 14,
    "flor": 79,
    "lori": 99,
    "oria": 137,
    "rian": 155,
    "ianó": 86,
    "anóp": 51,
    "nópo": 126,
    "ópol": 185,
    "poli": 148,
    "olis": 131,
    "lis ": 96,
    "d": 58,
    "es": 71,
    "st": 162,
    "ta": 166,
    "ad": 44,
    "do": 59,
    " es": 10,
    "est": 72,
    "sta": 163,
    "tad": 167,
    "ado": 45,
    "do ": 60,
    " est": 11,
    "esta": 73,
    "stad": 164,
    "tado": 168,
    "ado ": 46,
    "c": 56,
    " s": 26,
    "sc": 160,
    "c ": 57,
    " sc": 27,
    "sc ": 161,
    " sc ": 28
  },
  "response": null,
  "action_text": null
}